<div class="footer">
    <div class="footer_blok_left">
        <p class="title_footer">Контакты</p>
        <p class="content_footer">
            Санкт-Петербург<br>
            Новорощинская ул., д.4, оф. 1415-1<br>
            БЦ "Собрание",<br>
            ст. метро Электросила<br>
            +7 (812) 603-48-25
        </p>
    </div>
    <div class="footer_blok_right">
        <p class="title_footer">О нас</p>
        <p class="content_footer">Сотрудничать с А25 – наглядно, функционально, прозрачно. Бюджет проекта на продвижение и развитие сайта базируется на количестве трудочасов на каждую задачу. Политика ценообразования А25 позволяет формировать гибкий и открытый план работ, который согласуется с клиентом. Проект легко оптимизируется и делится на понятные этапы работ.
        </p>
    </div>
</div>